Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Глобализация2 - 420.tmx
Source language: ru
Languages: ba

source: Некоторые черты глобализации проявились уже в эпоху античности (Александр Македонский, эллинизм).
ba: Глобалләшеүҙең ҡайһы бер билдәләре бик боронғо дәүерҙәрҙә үк (Искәндәр Зөлҡәрнәй) барлыҡҡа килә.

source: ПОЛИТИКА И УПРАВЛЕНИЕ 1899 год.
ba: СӘЙӘСӘТ ҺӘМ ИДАРА ИТЕҮ 1899 йыл.

source: Карта подводных телеграфных кабелей компании Cable & Wireless Worldwide.
ba: Cable & Wireless Worldwide компанияһың һыу аҫты телеграф кабелдәре картаһы.

source: Так, Римская империя утвердила свою гегемонию над Средиземноморьем, что привело к глубокому переплетению различных культур и появлению межрегионального разделения труда в Средиземноморье.
ba: Рим империяһы Урта диңгеҙ буйында үҙ гегемонияһын урынлаштырған һәм төрлө мәҙәниәттәрҙең бер-береһенә ныҡлап ҡушылыуына, Урта диңгеҙ буйында төбәктәр араһында хеҙмәт бүленешенә килтергән тәүге дәүләттәрҙең береһе була.

source: Истоки глобализации находятся в XII—XIII вв., когда одновременно с началом развития рыночных (капиталистических) отношений в Западной Европе[5] начался бурный рост европейской торговли и формирование «европейской мировой экономики» (в соответствии с определением Валлерстайна).
ba: Глобалләшеү сығанаҡтары XII—XIII быуаттарҙа ята, ул саҡта Көнбайыш Европала баҙар (капиталистик) мөнәсәбәттәре барлыҡҡа килә, сауҙа иҫ киткес йылдам үҫә һәм «Европаса донъя иҡтисады» хасил була башлай (Валлерстайн билдәләмәһенә ярашлы).

source: После некоторого спада в XIV—XV вв. этот процесс продолжился в XVI—XVII вв.
ba: XIV—XV быуаттарҙа бер аҙ һүлпәнәйеп алғандан һуң был процесс XVI—XVII быуаттарҙа дауам итә.

source: В эти столетия устойчивый экономический рост в Европе сочетался с успехами в мореплавании и географическими открытиями.
ba: Был йөҙ йыллыҡтарҙа Европалағы тотороҡло иҡтисади үҫеш диңгеҙҙәрҙе үҙләштереүҙәге уңыштар һәм географик асыштар менән бергә бара.

source: В результате португальские и испанские торговцы распространились по всему миру и занялись колонизацией Америки.
ba: Һөҙөмтәлә португал һәм испан сауҙагәрҙәре бөтә донъяға тарала һәм Американы колонияға әйләндерә башлай.

source: В XVII веке Голландская Ост-Индская компания, торговавшая со многими азиатскими странами, стала первой подлинной межнациональной компанией. В XIX веке быстрая индустриализация привела к росту торгов- ли и инвестиций между европейскими державами, их колониями и США.
ba: XVII быуатта күпселек Азия илдәре менән сауҙа иткән Голланд Ост-Индия компанияһы тәүге дәүләт-ара компания булып китә. XIX быуатта йылдам индустриалләштереү Европа державалары, уларҙың колониялары һәм АҠШ араһында сауҙаның, шулай уҡ инвестицияларҙың үҫеүенә килтерә.

source: В этот период несправедливая торговля с развивающимися странами носила харак- тер империалистической эксплуатации.
ba: Был осорҙа үҫеүсе илдәр менән ғәҙел булмаған сауҙа империалистик эксплуатация төҫөн ала.

source: В первые десятилетия XX века процессы глобализации продолжались, чему не смогла помешать даже Первая мировая война. В целом за период с 1815 г. по 1914 г. объёмы совокупного экспорта стран Европы выросли приблизительно в 40 раз.
ba: XX быуаттың тәүге ун йыллыҡтарында глобалләшеү процестары дауам итә, быға хатта Беренсе донъя һуғышы ла ҡамасаулай алмай. 1815 йылдан 1914 йылғаса тиклемге осорҙа Европа илдәренең тулайым экспорт күләме яҡынса 40 тапҡырға арта.

source: Но рост международной торговли продолжался и в 1920-е годы, когда произошла даже некоторая либерализация внешней торговли западноевропейских стран.
ba: 1920-се йылдарҙа Көнбайыш Европа илдәренең тышҡы сауҙаһы бер ни тиклем либералләшкәс тә халыҡ-ара сауҙаның үҫеүе дауам итә.

source: Резкий обвал международной торговли и свертывание глобализации произошли в 1930-е годы, после начала Великой депрессии и введения ведущими западными держава- ми в 1930—1931 гг. высоких импортных пошлин.
ba: Халыҡ-ара сауҙаның ҡырҡа һүлпәнәйеүе һәм глобалләшеүҙең туҡтап ҡалыуы 1930-сы йылдарҙа Бөйөк депрессия башланғас һәм Көнбайыштың аалдынғы державалары 1930—1931 йылдарҙа импортҡа юғары пошлиналар индергәс күҙәтелә.

source: После Второй мировой войны глобализация возобновилась в ускоренном темпе.
ba: Икенсе донъя һуғышынан һуң глобалләшеү йәнә әүҙемләшә.

source: Ей способствовали улучшения в технологии, которые привели к быстрым морским, железнодорожным и воздушным перевозкам, а также доступности международной телефонной связи.
ba: Уға технологиялағы яңылыҡтар көслө этәргес бирә, һөҙөмтәлә диңгеҙ, тимер юл һәм һауа юлдарын файҙаланыу, шулай уҡ халыҡ-ара телефон элемтәһен ҡулланыу бик тиҙ үҫә.

source: Устранением барьеров для международ- ной торговли с 1947 года занималось Генеральное соглашение по тарифам и торговле (GATT) — серия соглашений между основными капиталистическими и развивающимися странами.
ba: Халыҡ-ара сауҙа алдындағы ҡаршылыҡтарҙы 1947 йылдан Тарифтар һәм сауҙа буйынса генераль килешеү (GATT) — төп капиталистик һәм үҫеш юлындағы илдәр араһындағы килешеүҙәр теҙмәһе — юҡҡа сығара.

source: Но действительный прорыв в этом направлении произошёл после «Кеннеди- раунда» (серии международных конференций в рам- ках GATT в 1964—1967 гг.).
ba: Шулай ҙа был йүнәлештәге тулыраҡ тиҙләнешкә Кеннеди-раундтан (1964—1967 йылдар GATT сиктәрендә үткән халыҡ-ара конференциялар теҙмәһенән) һуң тулыраҡ юл асыла.

source: Как пишет экономический историк П. Бэрок, «в Западной Европе дей- ствительная либерализация торговли произошла по- сле Кеннеди-раунда».
ba: Иҡтисад тарихсыһы П. Байрох яҙыуынса, «Көнбайыш Европала сауҙаның ысын мәғәнәһендә либералләшеүе Кеннеди-раундтан» һуң тормошҡа ашты.

source: В 1995 году 75 участников GATT образовали Всемирную торговую организацию (ВТО).
ba: 1995 йылда GATT-тың 75 ҡатнашыусыһы Бөтә донъя сауҙа ойошмаһын (ВТО) төҙөй.

source: Имеются также крупные региональные зоны экономической интеграции.
ba: Шулай уҡ ҙур-ҙур төбәк иҡтисади интеграция зоналары ла бар.

source: В 1992 году Европейский союз стал единым экономическим пространством после заключения Маастрихтских соглашений.
ba: Маастрихт килешеүҙәре төҙөлгәндән һуң 1992 йылда Европа союзы берҙәм иҡтисади мөхиткә әүерелә.

source: Это пространство предусматривает отмену таможенных пошлин, свободное движения труда и капитала, а также единую денежную систему на основе евро. Менее тесная интеграция наблюдается между участниками Североамериканской зоны свободной торговли: США, Канадой и Мексикой.
ba: Был мөхит таможня пошлиналарынан баш тартыуҙы, хеҙмәт һәм капиталдың ирекле йөрөшөн, шулай уҡ евро нигеҙендә берҙәм аҡса системаһы булыуын күҙҙә тота. Төньяҡ Америка ирекле сауҙа зонаһы ҡатнашыусылары — АҠШ, Канада һәм Мексика — араһында интеграция һүлпәнерәк.

source: Большинство бывших советских республик вступили после его распада в Содружество Независимых Государств, обеспечивающее элементы общего экономического пространства.
ba: Элекке совет республикаларының күбеһе ил тарҡалғандан һуң уртаҡ иҡтисади мөхит элементтарын тәьмин итеүсе Бойондороҡһоҙ дәүләттәр берләшмәһенә инде.
